Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/stuora-petroleagavnnus-barentsabis_id_637685.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 06.04.2011
nob: Pressemelding , 01.04.2011

source: Stuora petroleagávnnus Barentsábis
nob: Stort funn i Barentshavet

source: Operatevra Statoil lea searválagaid ENIiin ja Petoroin gávdnan oljju Skrugard oljobohkanguovllus oarjedavábealde Hámmarfeastta .
nob: Operatøren Statoil har , sammen med partnerne ENI og Petoro , gjort funn i undersøkelsesbrønnen Skrugard nordvest for Hammerfest .

source: Dát lea stuorimus petroleagávnnus Barentsábis maŋŋil Goliat mii dáhpáhuvai jagi 2000 .
nob: Dette er det største funnet i Barentshavet siden Goliat ble funnet i år 2000 .

source: Operatevrra gaskaboddosaš resursalogut čájehit gaskal 150 ja 250 miljovnna oljolihti rokkahahtti oljoresurssaid , ja vejolašvuođat leat vel 250 miljovnna oljolihti .
nob: Foreløpige ressurstall fra operatøren viser mellom 150 og 250 millioner fat utvinnbare oljeekvivalenter , med et potensial på ytterligere 250 millioner fat .

source: Oktiibuot gitta 500 miljovnna oljolihti .
nob: Til sammen inntil 500 millioner fat .

source: - Dát lea stuora mearkkašupmi petroleadoibmii Barentsábis .
nob: - Dette er et stort løft for petroleumsvirksomheten i Barentshavet .

source: Gávdnosat dákkár sturrodagas čájehit ahte leat ain ovdánahttin vejolašvuođat norgga nannánjuolggi siskkobealde .
nob: Funn av denne størrelsen viser at det fortsatt er et stort potensial på norsk sokkel .

source: Petroleagávdnosat mat sáhttet buktit ođđa siskkáldas struktuvrraid leat erenoamáš dehálaččat sihkkarastimis investeren- ja doaibmadási jotkkolašvuođa davvin , cealká oljo- ja energiijaministtar Ola Borten Moe .
nob: Funn som kan løfte ny infrastruktur er spesielt viktige for å sikre kontinuitet i investerings- og aktivitetsnivået i nord , sier olje- og energiminister Ola Borten Moe .

source: Petroleagávnnus lea gávdnon oljobohkanlobis 532 , sullii 100 km eret Snøhvit-guovllu .
nob: Funnet er gjort i utvinningstillatelse 532 , om lag 100 km fra Snøhvitfeltet .

source: Ráđđehus mearridii bohkanlobi jagi 2009 , mii lei oassin 20. konsešuvdnavuorus .
nob: Utvinningstillatelsen ble tildelt av regjeringen i 2009 som del av 20. konsesjonsrunde .

source: Jos resursalogut duođaštuvvojit , de lea dát petroleagávnnus dan mađe stuoris ahte dohko jáhkkimis lea dárbu hukset sierra bohkanrusttegiid .
nob: Hvis ressurstallene bekreftes , er funnet stort nok til at en egen utbygging er sannsynlig .

source: Barentsábis leat dál jođus olu doaimmat iešguđetge dásis : • Snøhvitguovllus leat barggut jođus , ja árvvoštallojuvvo viiddidit doaimmaid • Goliat lea huksema vuolde • Moanat oljobohkamat galget dahkkot jagi 2011 ja 2012 • Barentsáhpái lea stuora beroštupmi , sihke TFO:s ja nummarastojuvvon konsešuvdnavuoruin • Barentsábi ja Lofuohta hálddašanplánain leat ođđa areálat várrejuvvon boahttevaš juohkimiidda • Rahpanproseassa máttabealde ovddeš riidovuloš guovllu lahka Ruošša lea mearriduvvon
nob: I Barentshavet er det nå stor aktivitet i alle faser : • Snøhvit er i drift og en videreutvikling er under vurdering • Goliat er under utbygging • En rekke letebrønner skal bores i 2011 og 2012 • Det er stor interesse for Barentshavet i både TFO og de nummererte konsesjonsrundene • Gjennom forvaltningsplanen for Barentshavet og Lofoten er nytt areal gjort tilgjengelig for framtidige tildelinger • En åpningsprosess for sørlige del av det tidligere omstridte området mot Russland er besluttet

source: - Dáinna petroleagávdnosiin leat buot váillahuvvon bealit sajis maidda lea dárbu ovddidit Barentsábi petroleaprovinsan guhkit áigái .
nob: - Med dette funnet er det manglende elementet i hele kjeden som er nødvendig for å få til en langsiktig videreutvikling av Barentshavet som petroleumsprovins på plass .

source: Mu áigumuš lea ahte mii ovttas galgat geavahit dáid vejolašvuođaid ráhkadit buriid bargosajiid Davvi-Norgii ja nu nannet dán guovllu .
nob: Min ambisjon er at vi sammen skal utnytte disse mulighetene til å skape gode arbeidsplasser i Nord-Norge og dermed styrke regionen .

source: Ovddabealde leat mis olu gelddolaš jagit Norgii oppalaččat ja Davvi-Norgii erenoamážit , dadjá Ola Borten Moe .
nob: Vi står foran noen utrolig spennende år for Norge generelt og Nord-Norge spesielt , sier Ola Borten Moe .

source: Viđji kártii ( Oljodirektoráhtta ) .
nob: ( Pressevakttelefonen fra 08.30-16.00 )
